BASE_EXERCISES = [
    ("Жим штанги лежа", "Грудь"),
    ("Жим гантелей под углом 30", "Грудь"),
    ("Отжимания на брусьях", "Грудь"),
    ("Бабочка", "Грудь"),

    ("Жим ногами", "Ноги"),
    ("Присед со штангой", "Ноги"),
    ("Разгибания на ноги", "Ноги"),
    ("Сгибания на ноги", "Ноги"),

    ("Тяга Т-образного грифа", "Спина"),
    ("Вертикальная тяга", "Спина"),

    ("Махи на плечи", "Плечи"),
    ("Жим на плечи в кроссовере", "Плечи"),

    ("Подъем штанги на бицепс", "Руки"),
    ("Подъем гантелей на бицепс", "Руки"),
    ("Подъем гантелей на скамье Скотта", "Руки"),

    ("Разгибания на трицепс", "Руки"),
    ("Французский жим", "Руки")
]